<#assign base=request.contextPath />
<!DOCTYPE html>
<html lang="zh">
<head>
    <base id="base" href="${base}">
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="initial-scale=1.0, user-scalable=no"/>
    <meta name="description"
          content="北京新手妈咪科技有限公司是由一群有爱心有激情的奶爸与月嫂创始建设，着力搭建一个孕妈和月嫂的深度交流平台。目前的核心服务包括培训、月嫂、育儿嫂、催乳师、产后护理、小儿推拿、月子餐等母婴服务的预定与咨询，用户可结合自身实际情况，分价格、分地域、分年限进行快速搜索，可以周为单位进行服务评价、付款，是专业且具有保障的孕妈社区。"/>
    <meta name="aplus-xplug" content="NONE">
    <meta name="keyword" content="月嫂,培训,月嫂培训,育儿嫂,催乳师,小儿推拿师,产后恢复,月子膳食,营养师,新手妈咪,推荐工作,高薪,家政"/>
    <meta name="baidu-site-verification" content="71R86N1GBt"/>
    <link rel="shortcut icon" type="image/x-icon"
          href="https://happymama.oss-cn-beijing.aliyuncs.com/bitbug_favicon.ico">
    <title>新手妈咪</title>
</head>
<body>

<p>欢迎您与北京新手妈咪科技有限公司（以下简称“新手妈咪”或者“我们”）签署《新手妈咪用户协议》（以下简称“本协议”）并使用新手妈咪平台服务！</p>
<p>
    在您使用我们提供的服务前，<strong>请您务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款、法律适用和争议解决条款。免除或者限制责任的条款将以粗体标识，您应重点阅读。除非您已阅读并接受本协议所有条款，否则您无权使用</strong>
    <strong>新手妈咪</strong><strong>平台提供的服务。您的使用行为将被视为对本协议全部内容的认可。</strong><strong><span>&nbsp;</span></strong>
</p>
<p><strong>一、定义</strong></p>
<p><strong>新手妈咪</strong><strong>平台：</strong>指新手妈咪运营之新手妈咪网站（www.newmami.cn)、WAP站点、及新手妈咪移动应用软件（APP）等（包括未来技术发展出现的新的形态）。
</p>
<p><strong>用户：</strong>包含注册用户和非注册用户，以下亦称为“您”。注册用户是指通过新手妈咪平台完成全部注册程序后，使用新手妈咪平台服务或新手妈咪平台资料的用户。
    非注册用户是指未进行注册、直接登录新手妈咪平台或通过其他网站进入新手妈咪平台直接或间接地使用新手妈咪平台服务或新手妈咪平台资料的用户。
</p>
<p><strong>商家：</strong>指申请进入新手妈咪平台销售商品或者提供服务的法人、其他经济组织、个体工商户或者自然人的经营主体。</p>
<p>
    <strong>新手妈咪</strong><strong>平台服务：</strong>指新手妈咪基于互联网，通过新手妈咪平台为用户和商家提供进行商品/服务交易的网络交易平台服务和信息匹配服务。</p>
<p>
    <strong>新手妈咪</strong><strong>平台规则：</strong>包括在所有新手妈咪平台内已经发布及后续发布的全部规则、解读、公告等内容以及在帮助中心内发布的各类规则、实施细则、产品流程说明、公告等。</p>
<p><strong>二、协议效力</strong></p>
<p>2.1 在您按照注册页面提示填写信息、阅读并同意本协议并完成全部注册程序后或以其他新手妈咪允许的方式实际使用新手妈咪平台服务时，您即受本协议的约束。</p>
<p>2.2
    您在使用新手妈咪某一特定服务时，该服务可能会另有单独的协议、相关业务规则等。所有新手妈咪已经发布的或将来可能发布的规则为本协议不可分割的组成部分，
    与本协议具有同等法律效力。除另行明确声明外，任何新手妈咪及其关联公司提供的服务均受本协议约束。</p>
<p><strong>2.3 新手妈咪</strong><strong>到家有权根据国家法律法规的更新、产品和服务规则的调整需要不时地制订、修改本协议及</strong><strong>/</strong><strong>或各类规则，并以网站公示的方式进行公示。如您继续使用</strong><strong>新手妈咪</strong><strong>平台服务的，即表示您接受经修订的协议和规则。如发生有关争议时，以</strong><strong>新手妈咪</strong><strong>到家最新的相关协议和规则为准。</strong>
</p>
<p><strong>三、服务简介</strong></p>
<p>3.1
    新手妈咪通过新手妈咪平台为您提供平台服务，您可通过新手妈咪平台上查询商家商品和服务的信息、达成交易意向并进行交易、对购买的商品或服务进行评价、发布交易信息、参加新手妈咪平台活动以及使用其他信息服务及技术服务等；为改善用户体验或经营需要，新手妈咪平台服务的项目和内容可能会不时调整。</p>
<p>3.2 新手妈咪平台上的商品和服务均系商家销售或提供，而非由新手妈咪直接销售或提供。<strong>商家利用</strong><strong>新手妈咪</strong><strong>平台开展经营活动，依法自负盈亏，独立承担法律责任。为您提供商品</strong><strong>/</strong><strong>服务的商家与</strong><strong>新手妈咪</strong><strong>到家并非任何法律上及事实上的劳动关系、雇佣关系。</strong>
</p>
<p>3.3 您应自行准备如下设备并承担如下开支：</p>
<p>(1) 上网设备：包括但不限于计算机、调制解调器或其他必备的上网装置；</p>
<p>(2) 上网开支：包括但不限于网络接入费、手机流量费等费用。</p>
<p>
    <strong>四、用户管理</strong></p>
<p>4.1
    您确认，在您开始注册程序或使用新手妈咪服务前，您应当具备中华人民共和国法律规定的与您行为相适应的民事行为能力。<strong>若您不具备前述与您行为相适应的民事行为能力，则您及您的监护人应依照法律规定承担因此而导致的一切后果。</strong>
</p>
<p>4.2 在使用新手妈咪平台服务时，您应按照新手妈咪平台页面的提示提供息真实、准确、完整、合法、有效的个人信息、移动电话号码，并根据新手妈咪平台系统操作提示验证您的手机号码。<strong>新手妈咪</strong><strong>到家在任何时候都有权以相关有效手段验证您所提供的信息，并有权在确定您提供的信息验证不真实时，拒绝向您提供服务或拒绝您使用我们的应用程序。</strong>
</p>
<p>4.3
    您应当妥善保管在申请注册新手妈咪平台时获得的账户和密码，不得将其泄露或者提供给任何第三方，<strong>否则，由此给您造成的损失及风险由您自行承担。如您无法提供相反的有效证据，您的账户下的一切使用及操作行为均视为您个人所为。</strong>
</p>
<p>4.4
    您可以为您的账户设定昵称，但昵称不得侵犯他人合法权益；如您设置的昵称涉嫌侵犯他人合法权益的，新手妈咪有权终止为您提供服务，注销您的昵称。若您不再属于新手妈咪注册用户，对于您的原昵称，新手妈咪可以将其开放给任意用户注册。</p>
<p>
    <strong>4.5&nbsp;</strong><strong>除非有法律规定或依生效司法裁决，或者符合</strong><strong>新手妈咪</strong><strong>到家公布的条件，否则您的账户、登陆密码和支付密码（如有）和验证码不得以任何方式转让、借用、赠与或继承，否则</strong><strong>新手妈咪</strong><strong>到家有权追究您的违约责任，且由此产生的一切责任均由您承担。</strong>
</p>
<p><strong>4.6&nbsp;</strong><strong>您了解并同意，</strong><strong>新手妈咪</strong><strong>到家拥有通过邮件、短信、电话等形式，向您及您指定的收货人发送订单信息、促销活动、广告或广告链接等告知信息的权利。</strong>
</p>
<p><strong>4.7
    新手妈咪</strong><strong>到家不对您发布信息的删除或储存失败负责，</strong><strong>新手妈咪</strong><strong>到家有权判定您的行为是否符合</strong><strong>新手妈咪</strong><strong>平台规则的要求，如果您的行为不符合前述要求，</strong><strong>新手妈咪</strong><strong>到家有权终止对您提供服务。</strong>
</p>
<p>4.8 依据国家相关法律法规规章，您同意严格遵守以下义务：</p>
<p>
    （1）不得传输或发表：煽动抗拒、破坏宪法和法律、行政法规实施的言论，煽动颠覆国家政权，推翻社会主义制度的言论，煽动分裂国家、破坏国家统一的言论，煽动民族仇恨、民族歧视、破坏民族团结的言论；</p>
<p>
    （2）从中国大陆向境外传输资料信息时必须符合中国有关法律法规；</p>
<p>（3）不得利用本网站从事洗钱、窃取商业秘密、窃取个人信息等违法犯罪活动；</p>
<p>
    （4）不得干扰本网站的正常运转，不得侵入本网站及国家计算机信息系统；</p>
<p>（5）不得传输或发表任何违法犯罪的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的、淫秽的、不文明的等信息资料；</p>
<p>
    （6）不得传输或发表损害国家社会公共利益和涉及国家安全的信息资料或言论；</p>
<p>（7）不得教唆他人从事本条所禁止的行为；</p>
<p>（8）不得利用在本网站注册的账户进行牟利性经营活动（如批发、炒货、转卖）；</p>
<p>
    （9）不得发布任何侵犯他人著作权、商标权等知识产权及其他合法权利的内容。新手妈咪保留删除网站内涉嫌违反本协议、法律法规政策及不真实的信息内容且无须通知您的权利。<span>&nbsp;</span></p>
<p>
    <strong>若您未遵守以上规定的，</strong><strong>新手妈咪</strong><strong>到家有权作出独立判断并采取暂停或者永久关闭您的账号，并且您须对自己的言论和行为承担法律责任。</strong><strong><span>&nbsp;</span></strong>
</p>
<p><strong>五、交易基本规则</strong></p>
<p>5.1
    当您在新手妈咪平台购买商品/服务时，请您务必仔细确认所购商品的品名、价格、数量、型号、规格、尺寸或服务的时间、内容、限制性要求等重要事项，并在下单时核实您的联系地址、电话、收货人等信息。<strong>如您填写的收货人或联系人非您本人，则该收货人或联系人的行为和意思表示产生的法律后果均由您承担。</strong>
</p>
<p>
    <strong>5.2&nbsp;</strong><strong>您同意并认可</strong><strong>新手妈咪</strong><strong>平台上的商品</strong><strong>/</strong><strong>服务宣传、参数、价格、数量、是否有货等商品</strong><strong>/</strong><strong>服务信息为商家提供，且商品</strong><strong>/</strong><strong>服务信息随时都有可能发生变动，</strong><strong>新手妈咪</strong><strong>到家不作特别通知。由于网站上信息的数量极其庞大，虽然</strong><strong>新手妈咪</strong><strong>到家会尽最大努力保证您所浏览商品</strong><strong>/</strong><strong>服务信息的准确性，但由于众所周知的互联网技术因素等客观原因存在，网页显示的信息可能会有一定的滞后性或差错，对此情形您表示知悉并理解，并同意不追究</strong><strong>新手妈咪</strong><strong>到家的违约或侵权责任；如您发现商品</strong><strong>/</strong><strong>服务信息错误的或有疑问的，请您不要提交订单，并在第一时间告诉</strong><strong>新手妈咪</strong><strong>到家或商家。</strong>
</p>
<p><strong>5.3</strong><strong>您理解并同意，您在</strong><strong>新手妈咪</strong><strong>平台向商家支付的费用可能仅为预付款或上门费，请您在购买前仔细阅读服务详情内的收费标准，并在服务前与商家确认您应当实际支付的费用。</strong><strong><span>&nbsp;</span></strong>
</p>
<p>
    <strong>5.4&nbsp;</strong><strong>您清楚并同意，您有权就您向商家支付的费用向该提供商品</strong><strong>/</strong><strong>服务的商家提出开具发票的要求。</strong>
</p>
<p>
    <strong>5.5&nbsp;</strong><strong>商家将尽量满足您的购物需求，避免您选购的商品无货或服务无法提供，但是由于技术障碍以及各类商家难以控制和避免的因素，商家无法保证符合您提交的订单中所有要求的商品都有货及</strong><strong>/</strong><strong>或服务都可提供；如您订购的商品无货及</strong><strong>/</strong><strong>或服务无法提供，商家将及时与您联系，您有权取消订单。</strong>
</p>
<p>5.6 如果发生了意外情况，您提交订单后，由于供应商提价、税额变化或者由于网页信息错误等造成商品/服务价格变化，您可以通知商家或委托新手妈咪为您取消订单。</p>
<p>5.7
    您的购买行为应当基于真实的消费需求，不得存在对商品/服务实施恶意购买、恶意维权等扰乱新手妈咪平台正常交易秩序的行为。基于维护新手妈咪平台交易秩序及交易安全的需要，新手妈咪发现上述情形时可主动执行关闭相关交易订单等操作。</p>
<p>
    <strong>5.8&nbsp;</strong><strong>您在</strong><strong>新手妈咪</strong><strong>平台交易过程中与商家产生纠纷的，包括但不限于对商品</strong><strong>/</strong><strong>服务的数量、质量、价格、有效期、预约时间、商家地址、配送方式、退换货方式、退款条件、售后服务等问题发生争议的，您应与商家自主协商解决，承担各自的责任。</strong><strong>新手妈咪</strong><strong>到家可协助您与商家之间争议的协商调解。</strong>
</p>
<p><strong>六、责任限制</strong></p>
<p><strong>6.1
    新手妈咪</strong><strong>到家依照法律规定履行基础保障义务，但对于下述原因导致的本协议履行障碍、履行瑕疵、履行延后或履行内容变更等情形，</strong><strong>新手妈咪</strong><strong>到家并不承担相应的违约责任：</strong>
</p>
<p>（1）因自然灾害、罢工、暴乱、战争、政府行为、司法行政命令等不可抗力因素；</p>
<p>（2）因电力供应故障、通讯网络故障等公共服务因素或第三人因素；</p>
<p>
    （3）在新手妈咪已尽善意管理的情况下，因常规或紧急的设备与系统维护、设备与系统故障、网络信息与数据安全等因素。</p>
<p>6.2
    新手妈咪仅向您提供新手妈咪平台服务，您了解新手妈咪平台上的信息系商家自行发布，由于海量信息的存在，且新手妈咪无法杜绝可能存在的风险和瑕疵。<strong>新手妈咪</strong><strong>到家对于任何自</strong><strong>新手妈咪</strong><strong>平台而获得的他人的信息或者广告宣传等任何资讯（以下统称</strong><strong>\"</strong><strong>信息</strong><strong>\"</strong><strong>），不保证真实、准确和完整性。如果您通过上述</strong><strong>\"</strong><strong>信息</strong><strong>\"</strong><strong>而进行任何行为，须自行甄别真伪和谨慎预防风险。</strong>
</p>
<p><strong>6.3</strong>&nbsp;<strong>您理解并同意，在争议协商调解中，</strong><strong>新手妈咪</strong><strong>平台的客服并非专业人士，仅能以普通人的认知对用户提交的凭证进行判断。因此，除存在故意或重大过失外，</strong><strong>新手妈咪</strong><strong>到家对争议协调决定免责。</strong>
</p>
<p><strong>七、用户信息的保护及授权</strong></p>
<p>
    新手妈咪非常重视用户个人信息的保护，在您使用新手妈咪提供的服务时，您同意新手妈咪按照在平台上公布的《隐私政策》收集、存储、使用、披露、处理和保护您的个人信息。
    新手妈咪希望通过《隐私政策》向您清楚地介绍对您个人信息的处理方式。</p>
<p><strong>八、所有权及知识产权</strong></p>
<p>
    <strong>8.1&nbsp;</strong><strong>您一旦接受本协议，即表明您主动将您在任何时间段在</strong><strong>新手妈咪</strong><strong>平台发表的任何形式的信息内容（包括但不限于评价、咨询、各类话题文章等信息内容）的财产性权利等任何可转让的权利（包括并不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利），全部独家且不可撤销地转让给</strong><strong>新手妈咪</strong><strong>到家所有，您同意</strong><strong>新手妈咪</strong><strong>到家有权就任何主体侵权而单独提起诉讼。</strong>
</p>
<p><strong>8.2&nbsp;</strong><strong>您同意并已充分了解本协议的条款，承诺不将已发表于</strong><strong>新手妈咪</strong><strong>平台的信息，以任何形式发布或授权其它主体以任何方式使用（包括但不限于在各类网站、媒体上使用）。</strong>
</p>
<p>8.3 新手妈咪名称中包含的所有权利 (包括企业名称、商誉和商标)
    均归新手妈咪所有。新手妈咪平台所包含的全部智力成果，包括但不限于数据库、网站设计结构、文字、图表、应用程序软件、照片、录像、音乐、声音及其前述组合，软件编译、相关源代码和软件 (包括小应用程序和脚本)
    ，上述智力成果的知识产权权利均归新手妈咪所有。用户只能在新手妈咪授权下才能使用这些内容，而不能擅自使用、复制、改变、演绎、衍生创造这些内容、或创造与内容有关的衍生产品。</p>
<p>8.4
    新手妈咪平台所刊登的资料信息（包括但不限于编码、文字、图表、标识、按钮图标、图像、声音文件片段、数字下载、数据编辑和软件），均是新手妈咪或其内容提供者的财产，受中国和国际版权法的保护。新手妈咪平台上所有内容的汇编是新手妈咪的排他财产，受中国和国际版权法的保护。本平台上所有软件都是新手妈咪或其关联公司或其软件供应商的财产，受中国和国际版权法的保护。任何被授权的浏览、复制、打印和传播属于新手妈咪平台网站内信息内容都不得用于商业目的且所有信息内容及其任何部分的使用都必须包括此版权声明。</p>
<p><strong>九、协议的终止</strong></p>
<p>9.1 出现以下情况时，新手妈咪有权注销您的账户，本协议于账号注销之日终止：</p>
<p>（1）新手妈咪有权依据本协议约定注销您的账户；</p>
<p>
    （2）本协议及/或平台规则变更时，您明示并通知新手妈咪不愿接受该等变更的；</p>
<p>（3）您有其他影响网站正常经营秩序或违法行为的。<span>&nbsp;</span></p>
<p>
    <strong>9.2&nbsp;</strong><strong>本协议终止后，除法律有明确规定外，</strong><strong>新手妈咪</strong><strong>到家无义务向您或您指定的第三方披露您账户中的任何信息。且</strong><strong>新手妈咪</strong><strong>到家仍享有下列权利：</strong>
</p>
<p>（1）继续保存您留存于新手妈咪平台的各类信息；</p>
<p>（2）对于您过往的违约行为，新手妈咪仍可依据本协议向您追究违约责任。</p>
<p><strong>9.3&nbsp;</strong><strong>本协议终止后，对于您在本协议存续期间产生的交易订单，</strong><strong>新手妈咪</strong><strong>到家可通知商家并根据商家的意愿决定是否关闭该等交易订单；如商家要求继续履行的，则您应当就该等交易订单继续履行本协议及交易订单的约定，并承担因此产生的任何损失或增加的任何费用。</strong>
</p>
<p>9.4 本协议的终止不影响守约方向违约方追究违约责任。</p>
<p><strong>十、法律适用</strong></p>
<p>
    <strong>10.1&nbsp;</strong><strong>本协议之订立、生效、解释、修订、补充、终止、执行与争议解决均适用中华人民共和国大陆地区法律；如法律无相关规定的，参照商业惯例及</strong><strong>/</strong><strong>或行业惯例。</strong>
</p>
<p>10.2 如果本协议中任何一条被视为废止、无效或因任何理由不可执行，该条应视为可分的且并不影响任何其余条款的有效性和可执行性。</p>
<p><strong>十一、争议</strong></p>
<p>
    <strong>您因使用</strong><strong>新手妈咪</strong><strong>平台服务所产生及与平台服务有关的争议，由</strong><strong>新手妈咪</strong><strong>到家与您协商解决。协商不成时，任何一方均可向被告所在地人民法院提起诉讼。</strong>
</p>

</body>
</html>